<?php

return [
    'home'      =>  'ပင်းမ',
    'collection'=>  'စုစည်းမှု', 
    'product'   =>  'ကုန်ပစ္စည်း',
    'about'     =>  'အကြောင်း',
    'contact'   =>  'ဆက်သွယ်ရန်',
    'english'   =>  'အင်္ဂလိပ်',
    "myanmar"   =>  'မြန်မာ',
    "all_category"=> 'ရွေးချယ်ပါ',
    "search"    =>  'ရှာရန်',
    "login"     =>  'လော့အင်ဝင်ရန်',
    "logout"    =>  'ထွတ်ရန်',
    'register'  =>  'အကောက်ဖွင့်ရန်',
    "0"=> "၀",
    "1"=> "၁",
    "2"=> "၂",
    "3"=> "၃",
    "4"=> "၄",
    "5"=> "၅",
    "6"=> "၆",
    "7"=> "၇",
    "8"=> "၈",
    "9"=> "၉",
    "10"=> "၁၀"



];